INSERT INTO posts(title,text,likes)
VALUES ('Первая статья','Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. Динное содержание тестовой статьи. ',10);

INSERT INTO posts(title,text,likes)
VALUES ('Вторая статья','Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. Динное содержание второй статьи. ',10);

INSERT INTO posts(title,text,likes)
VALUES ('Третья статья','Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. Динное содержание третьей статьи. ',10);
